export default {
  projections: {
    ПосылкаE: {
      номер: {
        __caption__: 'Номер'
      },
      транзакция: {
        __caption__: 'Транзакция',
        время: {
          __caption__: 'Время'
        },
        номер: {
          __caption__: 'Номер'
        },
        дата: {
          __caption__: 'Дата'
        },
        пользователь: {
          __caption__: '',
          фИО: {
            __caption__: 'ФИО'
          }
        }
      },
      логистика: {
        __caption__: 'Логистика',
        информация: {
          __caption__: 'Информация'
        }
      }
    }
  },
  validations: {
    номер: {
      __caption__: 'Номер'
    },
    логистика: {
      __caption__: 'Логистика'
    },
    транзакция: {
      __caption__: 'Транзакция'
    },
    хранение: {
      __caption__: 'хранение'
    }
  }
};
